Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3453.html.tmx
Source language: sme
Languages: nob

source: Sámediggepresideantta ođđajágisárdni
nob: Sametingspresidentens nyttårstale

source: Dá lea sámediggepresideantta Egil Olli ođđajágisárdni maid doalai NRK ; s ođđajagimánu 1.b.dii.17.50 .
nob: Her er nyttårstalen til sametingspresident Egil Olli . Talen er blitt sendt på NRK 1 01.01.2010 kl.17 .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 01.01.2010
nob: Sist endret 01.01.2010

source: Denis Caviglia
nob: Egil Olli Denis Caviglia

source: Buorit olbmot Sávan dis leat leamaš ráfálaš juovlabasit , ja buorre álgu ođđa jahkái .
nob: Godtfolk Jeg håper dere har hatt en fredelig julehøytid , og en god start på det nye året .

source: Vássán jahki lei erenoamáš máŋgga dáfus , sihke midjiide sámiide , ja eará álgoálbmogiidda .
nob: Det gamle året har vært spesielt på mange områder , både for oss samer og for andre urfolk .

source: Dáppe ruovttus devddii Sámediggi 20 jagi , mii juolludeimmet skuvllaide nuvttá oahpponeavvuid ja mánát eai dárbbaš šat stensiillaide dorvvastit .
nob: Her hjemme fylte Sametinget 20 år , vi delte ut gratis læremidler til skolene og dermed slipper vi å ty til stensilark i undervisningen .

source: Sámi kulturbargit ja valáštallit leat fas dovddusin dahkan ja ovddidan sápmelašvuođa .
nob: Samiske kulturaktører og idrettsutøvere har vært gode ambassadører for det samiske samfunn .

source: Københámmanis leat mii ja eará álgoálbmogat muitalan máilmmi riikkaide mo ja man garrasit dálkkádat rievdamat váikkuhit midjiide .
nob: I København har vi sammen med andre urfolk informert verdenssamfunnets ledere på hvilken måte og hvor sterkt , klimaendringene påvirker oss .

source: Ja , vaikko vel boađus ii šaddan nu buorre , de lei aŋkke lávki guvlui .
nob: Og selv om resultatet ikke ble som vi ønsket , så har vi likevel tatt et skritt i riktig retning .

source: Dálkkádat rievdan soaitá leat min áiggi stuorámus hástalus .
nob: Klimaendringene er trolig vår tids største utfordring .

source: Jahkodagat eai leat nugo ovdal , jiekŋa suddá ja áhpi soaitá ahcit .
nob: Årstidene er ikke lenger slik de var , isen smelter og havnivået kan stige .

source: Eanemusat čuohcá dát álgoálbmogiidda , geafes riikkaide ja smávva sulluide , mat sáhttet jávkat .
nob: Urfolk og fattige land rammes sterkest og små øyer kan forsvinne .

source: Mii sámit fertet maiddái gáhttet iežamet luonddu .
nob: Også vi samer må ta vare på vår natur .

source: Danne lea dárbu árvvoštallat mo mii geavahit mehciid , duoddariid ja čáziid .
nob: Derfor er det viktig å være kritisk til vår bruk av utmark , vidder , elver og vann .

source: Min ruovttuguovlluin leat maid eará hástalusat .
nob: I våre egne områder har vi andre utfordringer .

source: Min mánát ja nuorat gillájit givssideami geažil , sihke skuvllain ja astoáiggis .
nob: Våre barn og unge lider på grunn av mobbing , både på skolen og i fritiden .

source: Dát váivvida mu .
nob: Det bekymrer meg sterkt .

source: Danne bivdá Sámediggi mánáidgárddiid , skuvllaid ja ruovttuid hukset guottuid ja árvvuid mat addet oadjebas bajásšaddama máŋggakultuvrralaš servodagas .
nob: Derfor vil Sametinget be om at det i barnehager , skoler og hjem skapes holdninger og verdier som bidrar til en trygg oppvekst i et flerkulturelt samfunn .

source: Mii galgat earáid vuostá láhttet , nugo ieža háliidat , ahte earát láhttejit , min vuostá .
nob: Vi skal være mot andre slik vi forventer at andre er mot oss .

source: Munnje lea illun oaidnit , go eanet olbmot , besset geavahit sámegiela árgabeaivvis .
nob: Det er en glede for meg å se at flere kan ta i bruk samisk i hverdagen .

source: Loabát gielda lea searvan sámegiela hálddašanguvlui ja lea ásahan giellaguovddáža .
nob: Lavangen kommune er kommet med i forvaltningsområdet for samisk språk , og har opprettet sitt eget språksenter .

source: Sámi deaivvadanbáikkit , leat dehálaččat , giela geavaheamis .
nob: Samiske møteplasser er viktige for bruken av samisk språk .

source: Danne háliidit mii ásahit deaivvadanbáikkiid , nugo Troandimii ja Tromsii , ja áiggošeimmet maiddái buoridit dálá fálaldaga Oslos .
nob: Derfor ønsker vi å opprette flere slike møteplasser , så som i Trondheim og Tromsø , og vi ønsker å styrke og forbedre dagens tilbud i Oslo .

source: Dearvvašvuođa- ja sosiálabálvalus sámiide ii leat doarvái buorre .
nob: Helse- og sosialtjenesten for samene er ikke god nok .

source: Daid bálvalusaid ferte heivehit min dárbbuide .
nob: Disse tjenestene må tilpasses våre behov .

source: Mii dárbbašit eanet dearvvašvuođa- ja fuolahusbargiid , geat máhttet sámegiela ja geain lea kulturmáhttu .
nob: Vi trenger flere helse- og omsorgsarbeidere , som behersker samisk språk , og som har samisk kulturkunnskap .

source: Muhto doppe gos eai leat sámegielat bargit , dohko dárbbašit dulkaveahki .
nob: Men , der det ikke finnes samiskspråklige arbeidere , må vi skaffe tolkehjelp .

source: Dál eai leat doarvái dulkkat ja danne ferte ásahit bistevaš dulkaoahppu .
nob: I dag mangler vi samiske tolker og derfor må det opprettes en permanent tolkeutdanning .

source: Sámediggi áigu leat mielde ásaheamen resursaguovddáža , dearvvašvuođa ja fuolahusbargiide , gos ohppet sámegiela ja ožžot sámi kulturáddejumi .
nob: Sametinget vil være med på å opprette et ressurssenter for helse- og omsorgsarbeidere , hvor de kan få opplæring i samisk språk og der de kan tilegne seg samisk kulturforståelse .

source: Mii áigut maiddái hukset báikkiid gos nuorat ja boarrásat sáhttet deaivvadit .
nob: Vi vil også opprette møtesteder der ungdom og eldre kan treffes .

source: Nu mii sávvat ahte árvvolaš árbedieđut lunddolaččat fievrreduvvojit buolvvas bulvii .
nob: På denne måten ønsker vi at verdifull tradisjonell kunnskap naturlig overføres fra generasjon til generasjon .

source: Mii háliidat nannet verddevuođa ja leat álggahan barggu mii galgá buoridit gulahallama olbmuid gaskka .
nob: Vi vil styrke dialogen mellom ulike grupper i samfunnet og vi vil igangsette et prosjekt som skaper et bedre folk til folk samarbeid .

source: Sámediggi doarju Riddoguolástuslávdegotti árvalusaid .
nob: Sametinget støtter Kystfiskeutvalgets forslag .

source: Mii leat doallan álbmotčoahkkimiid , gos leat gullan maid olbmot oaivvildit .
nob: Vi har arrangert folkemøter i fjorddistrikt hvor folk har fremmet sine synspunkter .

source: Dáid árvalusaid áigut vuhtii váldit , go ovddidat ášši Ráđđehussii ja Stuorradiggái .
nob: Dette vil vi ta med i våre vurderinger når vi fremmer saken overfor Regjering og Storting .

source: Dát bivdovuoigatvuođat galget nannejuvvot láhkii , ja báikki olbmuin galgá leat dadjamuš , mo riggodagaid hálddaša .
nob: Fangstrettighetene i disse områdene må innlemmes i norsk lov , og lokalbefolkningen må ha en sterk medinnflytelse i forvaltningen av ressurssene .

source: Sámedikki oaidnu lea ahte lagašvuohta addá vuoigatvuođa , beroškeahttá etnalaš gullevašvuođas .
nob: Sametingets syn er at nærhet gir rett , uavhengig av etnisitet .

source: Sámediggi ii dohkket ahte mearraluossabivdit leat massimin bivdovuoigatvuođaid .
nob: Sametinget godtar ikke at sjølaksefiskerne holder på å miste sine fiskerettigheter .

source: Danne gáibidit mii ahte stáhta njulge dán eahperehálaš politihka .
nob: Denne urettferdigheten må rettes opp ved at staten endrer sin politikk .

source: Min guovlluid luondduriggodagat galget leat ávkin báikegottiide .
nob: Naturressursene i våre områder skal styrke lokalsamfunnene .

source: Dál ii galgga sáhttit dušše viežžat minerálaid , ja eará riggodagaid , min guovlluin , jearakeahttá mis .
nob: Vi godtar ikke at mineraler og andre ressurser tas ut fra våre områder , uten at vi er forespurt .

source: Mii áigut baicce bargat báikegottiid beale ja nie nannet ássama , ja olbmuid birgejumi .
nob: Ressursene skal komme lokalsamfunnene til gode for å sikre livsgrunnlaget og for å styrke bosettingen .

source: Resursaávkkástallamis lea dárbu hukset ođđaáigásaš fálaldagaid ja bargosajiid mat geasuhit oahppan nuoraid ruvttoluotta iežaset ruovttubáikkiide .
nob: Ressursbruken skal bygge opp nye tilbud og nye arbeidsplasser for å få unge til å komme tilbake til sine hjemplasser .

source: Min árbevirolaš ealáhusaid galgá bisuhit ja ođasmahttit .
nob: Vi ønsker å opprettholde og fornye våre tradisjonelle næringer .

source: Danne áigu Sámediggi váikkuhit sihke eanadoallo- ja boazodoallu politihka , ja nu sihkkarastit nana vuođđoeavttuid daidda .
nob: Derfor vil Sametinget være med å bidra både i jordbruks- og reindriftspolitikken , og gjennom dette styrke grunnlaget for disse næringene .

source: Sámi guovlluide plánejit hukset eanet bieggamilluid , geainnuid ja ođđa el-fápmolinjáid .
nob: I samiske områder planlegges flere vindmølleparker , nye veier og nye strømlinjer .

source: Sámedikki áigumuš ii leat gieldit buot dáid huksemiid , muhto mis galgá leat vejolašvuohta váikkuhit , mo ja gosa dáid hukse , ja nu leat miige mielde čoavdimin energiija dárbbuid .
nob: Sametingets mål er ikke å hindre dette , men vi skal ha en mulighet til å påvirke hvor og hvordan slik virksomhet skjer og dermed bidra til å finne løsninger for framtidens energibehov .

source: Munnje lea dehálaš ollašuhttit min geatnegasvuođaid , iežamet ja boahttevaš sohkabuolvvaide .
nob: For meg er det viktig å ta ansvar for vår generasjon og for kommende generasjoner .

source: Danne fertet mii áimmahuššat , min vássán historjjá , min dálá eallima , ja min boahtte áiggi .
nob: Derfor må vi ta vare på vår historie og vår samtid , og slik trygge vår fremtid .

source: Nu mii árvvus atnit iežamet árbevirolaš resursaávkkástallama ja iežamet guottuid , sihke olbmuide ja elliide .
nob: Slik viser vi respekt for vår tradisjonelle ressursbruk og vårt verdigrunnlag , og respekt for våre medmennesker og alt levende liv .

source: Ja nu mii gáhttet dan vuođu , mii hábme min identitehta , ja dahká min sierra álbmogin .
nob: Og slik ivaretar vi vår identitet og de grunnleggende verdier som gjør oss til et eget folk .

source: Sávan de buohkaide buori ođđajagi .
nob: Med disse ord ønsker jeg dere alle et godt nyttår .
